[
{"*المقولة*": "فعلمت أن الحزن جمال، والفرح جمال، وكل شيء خلقه الله هو جمال فوقه جمال.", "*القائل*": "أحمد سلامة"},
{"*المقولة*": "إنّ الواعِظ المُحتَرق تصل كلماتُه إلى شِغاف القُلوب وتَغُوص في أعمَاق الروح ؛ لأنّه يَعيشْ الألَم والمُعاناة !", "*القائل*": "عائض بن عبد الله القرني"},
{"*المقولة*": "للفرح أجنحة وليس له جسد، للحزن جسد وليس له أجنحة.", "*القائل*": "أدونيس"},
{"*المقولة*": "تعمّد أن يبكي اليوم خمس مرات كاملات ؛ إيماناً منه أن هذا يستنزف كل طاقات الحزن بداخله .. فيصير فرحاناً بعد ذلك !", "*القائل*": "أحمد صبري غباشي"},
{"*المقولة*": "فـ الأحزان الكبيرة، والإغواءات الكبيرة، والأخطاء الكبيرة هي على الدوام تقريباً نتيجة بقاء المرء وحيداً في الحياة", "*القائل*": "جوزيه ساراماغو"},
{"*المقولة*": "إن أفضل ما يمكن أن يحدث للإنسان في حياته أن يجد شخصاً يذكره دائماً بأحلامه وقوته ويذكره بتفاصيل عن نفسه ينساها عادة عند أقرب حفرة حزن", "*القائل*": "ميرنا الهلباوي"},
{"*المقولة*": "يمكن عشان مجنون", "*القائل*": "عبد الرحمن محمدين"},
{"*المقولة*": "كنت ادعوه بجوارحي بكل ما في أن اعرف", "*القائل*": "أحمد الفناجيلي"},
{"*المقولة*": "الحزن ضيف حتمي ، دعه يبقى قليلاً", "*القائل*": "شيماء الشريف"},
{"*المقولة*": "ما أهول الحزن العميق الساكت!", "*القائل*": "ميخائيل نعيمة"},
{"*المقولة*": "نظر زين العابدين -رحمه الله- إلى سائل يبكي فقال: لو أن الدنيا كانت في يد هذا ثم سقطت منه ما كان ينبغي أن يبكي عليها", "*القائل*": "عبد الله محمد الداوود"},
{"*المقولة*": "وأن الافكار المضطربة واليائسة المحيطة بقلبه كغيمة سوداء كانت تتبدد شيئاً فشيئاً حتى لا يتبقى شيء سوى الحزن الصافي", "*القائل*": "روبرت سيثالر"},
{"*المقولة*": "إترك وقتاً للحزن، الحزن الشديد يأخذ ثلاثة أشهر ويستمر خفيفًا لمدة قد تطول إلى سنة أو سنتين، فلا داعي للقلق", "*القائل*": "خليل فاضل"},
{"*المقولة*": "من لم يختبروا حزناً يمزق الروح ولو مرة واحدة فقط لن يمكنهم فهمه قط.", "*القائل*": "إيفان كليما"},
{"*المقولة*": "العودة للبحث عن الذات يعني الفشل في البحث عن المستقبل", "*القائل*": "احمد الفناجيلي"},
{"*المقولة*": "لكن بعض المشاھد محزن فعلا..وبالنسبة إلى ھذه أیضا", "*القائل*": "هيلين كيلر"},
{"*المقولة*": "التعبير بالبكاء والحزن مهم، ويغسل النفس، كذلك الصراخ واللوعة، لكن إذا زا عن حده انقلب إلى ضده بمعنى الضرر الجسماني والانساني", "*القائل*": "خليل فاضل"},
{"*المقولة*": "من الطبيعي أن يتضايق الإنسان طبعا، لكن الضيق غير التعاسة", "*القائل*": "عبد الستار إبراهيم"},
{"*المقولة*": "الحزن قيلَ بأنّه صنفٌ كئيبٌ من صنوف العُجب", "*القائل*": "عبد الرحمن محمدين"},
{"*المقولة*": "إننا لن نتمكن من فهم الإكتئاب ما لم نتعرف على طبيعة الحداد بصورة أوضح.", "*القائل*": "لويس وولبرت"},
{"*المقولة*": "رايتها ملاكاً فأخذ ذكرياتي ورحلت", "*القائل*": "أحمد الفناجيلي"},
{"*المقولة*": "إن *المقولة* المعروفة في الطب النفسي تقول: (الحداد، الحزن لوفاة عزيز ليس مرضًا لكن من الممكن أن يكون بسهولة)", "*القائل*": "خليل فاضل"},
{"*المقولة*": "صناديق الوهم منتهي صلاحيه واحلام الضائعه", "*القائل*": "احمد الفناجيلي"},
{"*المقولة*": "الجمالُ الحزين له وقع علي القلب أشد من وقع الجمال الضاحك", "*القائل*": "ليو تولستوي"},
{"*المقولة*": "حين نكتب عن أحزاننا", "*القائل*": "أدهم الشرقاوي"},
{"*المقولة*": "لسنا في حاجة إلى أن نخشى الموت، و لكنا نخشى أن تستمر بنا الحياة و نحن حزانى", "*القائل*": "محمد حسن علوان"},
{"*المقولة*": "ي داخلي حزن عميق، و الحزن يتحوّل أحياناً إلى طعنة.", "*القائل*": "عتيق رحيمي"},
{"*المقولة*": "شوارع وميادين ووجوه، تختفي وتظهر غيرها، كأحزانه التي تتجدد كما يتجدد الهواء في رئتيه مع كل شهيق", "*القائل*": "نسرين غندورة"},
{"*المقولة*": "حين يموت كاتب أو مبدع أحترمه فإنني أحس بالحزن والفجيعة بصورة شخصية جداً", "*القائل*": "عبدالله حبيب"},
{"*المقولة*": "سوف أسخر دوما من الحياة لطالما أنها لا تساوى عندي شيئا ! ‎:(‎", "*القائل*": "احمد يوسف"},
{"*المقولة*": "سحقًا لك يا وطن! أنبيع كرامتنا ثمنًا للرغيف؟ أهذا جزاء تغريدنا ونحن صغار كل صباح بأناشيد تبجيلك؟ نردد أشعار العشق لوطن لم نعرف فيه الا الطين", "*القائل*": "رامي عمار"},
{"*المقولة*": "وآه لو كان للقلب من رمش كرمش العين", "*القائل*": "علاء عبد العليم على"},
{"*المقولة*": "إذا أردت أن تصمد للحياة فلا تأخذها على أنها مأساة", "*القائل*": "توفيق الحكيم"},
{"*المقولة*": "ليس الجود أن تعطيني ما أنا أشدّ منك حاجة إليه ، وإنما الجود أن تعطيني ما أنت أشدّ إليه حاجة مني", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "أعطني أذناً أعطك صوتاً", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "صداقة الروح مع من تفهمه ويفهمك بغير كلام شيء عزيز المنال، لكننا لا نعرف قيمته إلا حين نجد أنفسنا بين كثيرين \"ليس لي في زحامهم أحد\" كما قال الشاعر", "*القائل*": "عبد الوهاب مطاوع"},
{"*المقولة*": "أصدقاءٌ يُضيئُونْ وآخرونَ يَقتلهم الضوء", "*القائل*": "ساميه جلابي"},
{"*المقولة*": "الاصدقاء لم يوجدوا لمشاركة احدنا حياته الطيبة فقط,وانما للتخوزق معه كذلك", "*القائل*": "غابرييل غارسيا ماركيز"},
{"*المقولة*": "ليس الضحك بداية سيئة للصداقة.. ومازال أفضل نهاية لها", "*القائل*": "أوسكار وايلد"},
{"*المقولة*": "أصدِقاءٌ كــ الشَجر ثابِتونَ لايتزحزحونْ, وآخرونَ كصفقِ الشجرِ يتساقطونَ !", "*القائل*": "ساميه جلابي"},
{"*المقولة*": "الإنسان الحقيقي هو الذي تخرج من لقائك به وأنت تشعر أن ما تبقى من عمرك سيكون أجمل", "*القائل*": "محمد الهاشمي"},
{"*المقولة*": "مَنْ صدقَ في أخيه؛ قَبلَ عِلَلَه، وسدّ خَلَلَه، وغفرَ زلَلَه.", "*القائل*": "محمد بن إدريس الشافعي"},
{"*المقولة*": "ياصاحبي قبل أن ترحل؟..هَل لقلبي أن يعانق قلبك؟", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "الصداقة هي الحب ولكن بلا أجنحة!", "*القائل*": "انيس منصور"},
{"*المقولة*": "الصداقة من طرف واحد , اقنعونا بأن اسوأ المشاعر هي تجاهل من احببت لك و تصبح علاقتك به حب من طرف واحد , و لكن لم يخبرونا عن الصداقة من طرف واحد", "*القائل*": "عمر مجدي"},
{"*المقولة*": "إذا وجدت صديقان متخاصمان أو يتشاجران فلا تتدخل بينهما فلربما يتصالحا ويتهمونك فى النهاية بأنك أنت الذي أفسدت بينها !", "*القائل*": "احمد يوسف"},
{"*المقولة*": "يَتَسَاقَطُ الأصْدِقَاءُ كَأوْرَاقِ الشَّجَرِ في الخَرِيف، ولا يَبْقَى مِنْهُمْ إلاَّ الصَّادِقُ، المُخْلِصُ، العَفِيف", "*القائل*": "مولود بن زادي"},
{"*المقولة*": "،صديقُك هو حاجَةٌ لك قُضيت", "*القائل*": "خليل جبران"},
{"*المقولة*": "إنّ على الأب ان يكون مستودع أسرار أبنائه حتى لا يضطرّهم إلى إعطاء أسرارهم للآخرين، وأن يفسح لهم المجال أن يصادقوه", "*القائل*": "محمد حسين فضل الله"},
{"*المقولة*": "يْسَ المَرْءُ فِي حَاجَةٍ إلَى ألْفِ صَدِيق،", "*القائل*": "مولود بن زادي"},
{"*المقولة*": "حُسْنُ الظنِّ بالآخَرِ والصِّدْقُ والثَّقَة،", "*القائل*": "مولود بن زادي"},
{"*المقولة*": "إنما تتم أداة الصداقة بالعاطفة الحية، والذوق السليم، والخلق المتين.", "*القائل*": "عباس محمود العقاد"},
{"*المقولة*": "فماذا ننتظر من أولئك الذين ينسون أصدقائهم؟ ..", "*القائل*": "ميخائيل ليرمنتوف"},
{"*المقولة*": "وقلتُ: أخ، قالوا أخٌ من قرابة *** فقلت لهم: إن الشكول أقارب", "*القائل*": "أبو تمام حبيب بن أوس الطائي"},
{"*المقولة*": "قال : هل تعرفين ما تعنيه الصداقة؟", "*القائل*": "فيكتور هيوجو"},
{"*المقولة*": "رُبَّ امْرئٍ صَادِقٍ،", "*القائل*": "مولود بن زادي"},
{"*المقولة*": "الرقي ينال بالوصاة، والصداقة لا بالسبق الزمني الذي ينبغي بمقتضاه أن يجعل كل ثان خلفا للأول.", "*القائل*": "خليل مطران"},
{"*المقولة*": "قد يقضي الحب على الصداقة، وقد تفضي الصداقة إلى الحب. فكن صديقا لحبيبتك، وزوجا لصديقتك، وحبيبا لزوجتك!", "*القائل*": "شادى عبد السلام"},
{"*المقولة*": "و القلوب الكبيرة قليلة.. نادرة مثل كل شئ نادر.. و القلوب الصغيرة موجودة بكثرة النمل..", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "الصداقة تبدأ عندما تشعر أنك صادق مع الآخر و بدون أقنعة", "*القائل*": "زكرياء ياسين"},
{"*المقولة*": "ليخسأ الزواج إن كان قيداً قاتلاً ولم يكن صداقة ممتعة..... !", "*القائل*": "واسيني الأعرج"},
{"*المقولة*": "يحتفل العشاق بحبهم يوما في السنة..بينما احتفل أنا بأصدقائي طوال العام.", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "دائمًا ما كانت تقول له أن أجمل شئٍ في صداقتهما أنها حيّة.", "*القائل*": "إسلام حجي"},
{"*المقولة*": "في الحب ينتهي كل شيء عند اول خطأ..بينما الصداقة لا قيمة لها الا باخطائها.", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "ياصاحبي لا تخف من ظروف هذا الزمن..فأنا قاربك الذي يصارع تلك الأمواج..فأن انتصرت علينا فسوف نتحطم معا؟؟..لا بل أنا قبلك!", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "على كوكبنا هذا العديد من الكنوز..أثمنها وأغلاها كنز يدعى بالصديق.", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "أن للصداقة معنى لا يعرفه الا من لا يخشى أعماق المحيطات..وبرد ثلوج الذكريات!", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "لا تقلق ياصاحبي على كنوز أسرارك التي دفنت بيدك بوسط قلبي,,", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "سانحت علاقتنا على جدار الزمن!!", "*القائل*": "عبدالله العتيبي"},
{"*المقولة*": "الحياة كوميدية بالنسبة للناس اللى دماغهم عاليه و مأساة بالنسبة للناس اللى احساسهم عالى", "*القائل*": "عمر طاهر"},
{"*المقولة*": "لقد تعلمنا في المدرسة ونحن صغار أن السنبلة", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "إننا نعيش لأنفسنا حياة مضاعفة، حينما نعيش للآخرين، وبقدر ما نضاعف إحساسنا بالآخرين نضاعف إحساسنا بحياتنا، ونضاعف هذه الحياة ذاتها في النهاية.", "*القائل*": "سيد قطب"},
{"*المقولة*": "وليست الحياة بعدد السنين ولكنها بعدد المشاعر ... لأن الحياة ليست شيئا آخر غير شعور الإنسان بالحياة.", "*القائل*": "سيد قطب"},
{"*المقولة*": "وهى رغم كل ذلك الحياة, ونحن مطالبون أن نحياها كما هي", "*القائل*": "عبد الوهاب مطاوع"},
{"*المقولة*": "إذا شئتم أن تذوقوا أجمل لذائذ الدنيا، وأحلى أفراح القلوب، فجودوا بالحب وبالعواطف كما تجودون بالمال", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "لا؛ لا يصح أن يبنى الزواج على الحب وحده إلا إن صح أن تبنى العمارة الضخمة على أساس من الملح، في مجرى الماء", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "لماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "صدقني يا عزيز لقد تسببت لي بكل أسباب البكاء", "*القائل*": "أثير عبدالله النشمي"},
{"*المقولة*": "أرجوحة الحياة لا تحمل راكبها إلى أبعد من طرفيها: المأساة والمسخرة", "*القائل*": "مريد البرغوثي"},
{"*المقولة*": "لماذا يبكي الشيخ على شبابه ولا يضحك الشاب لصباه؟", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "متى صلحت أخلاقنا، وعاد لجوهرنا العربي صفاؤه وطهره، وغسلت عنه الأدران، استعدنا فلسطين، وأعدنا ملك الجدود", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "إنما يبنى الزواج على التوافق في التفكير والسلوك والوضع الاجتماعي والحالة المالية، وبعد هذا كله تأتي العاطفة", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "وتمر الأيام ، وتنمو الحياة وتتفرع ، وتتجمع المصائر في الأفق", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "أنت مصاب بصدمة ؟", "*القائل*": "أسماء حسين"},
{"*المقولة*": "صدقني يا عزيز ما النسيان الا ادعاء", "*القائل*": "أثير عبدالله النشمي"},
{"*المقولة*": "لا دائم إلا الحركة .هى الألم و السرور .عندما تخضر من جديد الورقة ,عندما تنبت الزهرة ,عندما تنضج الثمرة .تمحى من الذاكرة سفعة البرد و جلجلة الشتاء.", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "إنّ لذات الدنيا مثل السراب، ألا تعرفون السراب؟. تراه من بعيد غديراً، فإذا جئته لم تجد إلا الصحراء. فهو ماء ولكن من بعيد", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "كنت افكر وان اري الشاطئ يضيق في مكان ويتسع في مكان اخر شأن الحياة تعطي بيد وتأخد باليد الاخري", "*القائل*": "الطيب صالح"},
{"*المقولة*": "ألسنا نعيش حياتنا و نحن نعلم أن الله سيأخذها ؟", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "بالشكر تدوم النعم، وبالإخلاص تبقى الأمم، وبالمعاصي تبيد وتهلك", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "الحياة رواية قصيرة عليك قراءتها حتى النهاية، لاتتوقف أبدا عند سطر حزين، قد تكون النهاية جميلة...", "*القائل*": "محمد الشواف"},
{"*المقولة*": "حياتنا كلّها فنادق رخيصة وحقائب سفر وغرف مبقعة الفرش بعرق الآخرين وبقاياهم!", "*القائل*": "خيري شلبي"},
{"*المقولة*": "عندما نعيش لذواتنا فحسب، تبدو لنا الحياة قصيرة ضئيلة، تبدأ من حيث بدأنا نعي، وتنتهي بانتهاء عمرنا المحدود.", "*القائل*": "سيد قطب"},
{"*المقولة*": "متى يجيء اليوم الذي نتكلم فيه كلام الشرف، ونعد وعد الصدق، وتقوم حياتنا على التواصي بالحق", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "المسلم من علم أن الإسلام لا يشبه الأديان ولا يقاس عليها، لأنه دين وشريعة وسياسة وأخلاق", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "ما أقسى أن يعيش الإنسان فقط مع ما يعرف ويتذكر، محروما مما يرجو ويتأمل", "*القائل*": "ألبير كامو"},
{"*المقولة*": "نشوة الحب لا تدوم و نشوة الجنس أقصر من أن يكون لها اثر", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "يا من عنده بنات لا تردوا الخاطب الصالح إذا جاءكم ولا ترهقوه بالمطالب", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "إن كل غني يستطيع أن يتصدق بالكثير. ولكن غني القلب بالإنسانية والنبل والحب، هو الذي يستطيع أن يتصدق مع المال، بالعاطفة المنعشة", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "هل تحترم حياتك؟", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "يحتل الجنس المركز الأول فى قائمة أهم عشرة أشياء فى حياة الإنسان..التسعة الباقيين مش مهمين", "*القائل*": "عمر طاهر"},
{"*المقولة*": "لو كان الموت يصنع شيئاً لوقف مد الحياة! ولكنه قوة ضئيلة حسيرة بجانب قوى الحياة الزاخرة الطافرة الغامرة! من قوة الله الحي تنبثق الحياة وتنداح!", "*القائل*": "سيد قطب"},
{"*المقولة*": "الحياة ليست شيئاً آخر غير شعور الإنسان بالحياة . جَرِّدْ أي إنسان من الشعور بحياته تجرده من الحياة ذاتها في معناها الحقيقي !", "*القائل*": "سيد قطب"},
{"*المقولة*": "يا من يعلم أنّ بعد الدنيا آخرة، وأنّ بعد الحياة موتاً، وألا بد من وقفة للحساب ومشية على الصراط، تب من الآن ولا تؤجل التوبة إلى غد", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "ما الإنسان إلا حلم. الإنسان لا يعود إنساناً إذا مات في قلبه الحلم!", "*القائل*": "إبراهيم الكوني"},
{"*المقولة*": "فالكُتبُ مأمونة الجانب أكثر من الناس على كُل حال", "*القائل*": "نيل غيمان"},
{"*المقولة*": "وبينما أسحب نفساً من سيجارة أخيرة، يرتفع صوت المآذن معلناً صلاة الفجر. ومن غرفة بعيدة يأتي بكاء طفل أيقظ صوته أنحاء كل البيت..", "*القائل*": "أحلام مستغانمي"},
{"*المقولة*": "المراد أن نتعود النظام والضبط في أعمالنا كلها، وألا نصاب بطاعون التأجيل والتسويف وإخلاف المواعيد", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "ستتعلم الكثير من دروس الحياة، إذا لاحظت أن رجال الإطفاء لا يكافحون النار بالنار", "*القائل*": "عبد الله محمد الداوود"},
{"*المقولة*": "تعلمت أن الحياة لا تقف عند أحزاننا", "*القائل*": "د . محمد عبد التواب"},
{"*المقولة*": "إن العواصف والثلوج تفني الزهور ولكنها لا تميت بذورها", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "ليسَ الموتُ غربة ولا الميتونَ منفيونَ فيها , وحدها الحياةُ غربةٌ ووحدهم الأحياءُ هم المُتغرِبونْ !", "*القائل*": "ساميه جلابي"},
{"*المقولة*": "إن الأمة التي يعرف رجالها كيف يموتون هي الأمة الجديرة بالحياة.", "*القائل*": "أيمن صبري فرج"},
{"*المقولة*": "إهداء ..", "*القائل*": "Ahmed Salama"},
{"*المقولة*": "لم تدللني الحياة كثيرا ، و لكني أجبرتها على الأقل للإستماع إليّ و إلى أنيني الكبير", "*القائل*": "واسيني الأعرج"},
{"*المقولة*": "التذكارات تحيي الحياة وتنشطها، لولا ذاكرتنا الحية النشطة لفقدت الأيام الماضية الحياة، ولأصبحت غير موجودة.", "*القائل*": "محيي الدين اللباد"},
{"*المقولة*": "تعلمت أن اخر محطة يمكنني الوصول إليها في تعاملي مع الأخرين هي أنني لست وصيا علي أحد", "*القائل*": "مصطفى سويف"},
{"*المقولة*": "لا يغرنك إرتقاء السهل، إذا كان المنحدر وعراً", "*القائل*": "عبد الله محمد الداوود"},
{"*المقولة*": "المهر شيء لازم، أما الشيء الذي ليس بلازم ولا مطلوب، والذي يمنع الزواج حقاً ويصعب ويعرقل مسيره فهو هذه العادات السيئة المتبعة", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "التغيير هو ما يعطي الإنسان إنسانيته، ويضفي بالتالي على قصته حلاوة وإثارة، وبدونه تتبلّد حياته ويسقط في مصيدة الجمود واليأس.", "*القائل*": "حازم الببلاوي"},
{"*المقولة*": "لكن للحياة منطقها ، و قليلا ما تسألنا عن رأينا فيما تريد فعله", "*القائل*": "واسيني الأعرج"},
{"*المقولة*": "إن الحياة تبدو لي أقصر من أن تُنفق في تنمية البغضاء, وتسجيل الأخطاء.", "*القائل*": "تشارلوت برونتي"},
{"*المقولة*": "سيري ببطء، يا حياة، لكي أَراك", "*القائل*": "محمود درويش"},
{"*المقولة*": "شلماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "أن تحيا الحياة هكذا كما هي ؛ بكل تفاصيلها الصغيرة التافهة ، وبكل ما فيها من سعال وعطس وذهاب للحمّام ، وبلا أي حبكة ولا مونتاج ولا موسيقى تصويرية ..", "*القائل*": "أحمد صبري غباشي"},
{"*المقولة*": "ولِمَ أغضب؟ وممن؟. وإذا غضبت, ماذا أفعل بغضبي؟", "*القائل*": "عبد القادر الدردوري"},
{"*المقولة*": "أصحاب العقول العظيمة لديهم أهداف وغايات، أما الآخرون فيكتفون بالأحلام.", "*القائل*": "واشطن إرفنج"},
{"*المقولة*": "الحياة أمانة يعهد لك بها لايحق لك يوم تُسترد منك أن تحتج لأنها في الحقيقة ليست ملكك ", "*القائل*": "إحسان نراغي"},
{"*المقولة*": "أذاكر .. أنجح .. أتوظف .. أتزوج .. \"أخلّف\" .. أموت! .. أطلع على المعاش .. أموت", "*القائل*": "عبد الرحمن محمدين"},
{"*المقولة*": " كلما أرهقتني الحياة بأحمالها.. هربت إلى حيث أكتب حروفاً مجنحة حرّة.", "*القائل*": "هيام المفلح"},
{"*المقولة*": "كانت الحياة بلا اسم،بلا ذاكرة. كانت لها يدان، ولكن لا وجود لمن تلمسه. وكان لها فم، ولكن هناك من تكلمه. كانت الحياة واحدة. ولأنها واحدة كانت لا أحد...", "*القائل*": "Eduardo Galeano"},
{"*المقولة*": "فيما بعد هذا بعيد، بعيد جداً، وأحياناً كثيرة لا يأتي، لا يأتي أبداً", "*القائل*": "آية الأسمر"},
{"*المقولة*": "آهاً لحوادث الحب، كأنما هي تقع لتغير من الحياة في أيام قليلة مايغير العمر الممتد في سنوات متطاولة", "*القائل*": "مصطفى الرافعي"},
{"*المقولة*": "أن الله لا يريد أن يكون معبوداً من الجاهل الذي يقلد غيره", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "يقولون لي بعت السلامة بالردى", "*القائل*": "أبو فراس الحمداني"},
{"*المقولة*": "قلبٌ شُطِرَ نِصفَين !", "*القائل*": "ساميه جلابي"},
{"*المقولة*": "هذه هي الحياة: أنك تتنازل عن متعك الواحدة بعد الأخرى حتى لا يبقي منها شيء وعندئذ تعلم أنه قد حان وقت الرحيل.", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "إن الحياة لا طعم لها بلا أمل", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "إذا كنتم أفضل من الناس السائرين في موكب الحياة عليكم أن تذهبوا إليهم وتعلموهم وإن كانوا أفضل منكم امتزجوا بهم وتعلموا", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "ويقولون لك أكثر من ذلك لأن أشباح جدودهم مازالت حيةً في أجسادهم فهم مثل كهوف الأودية الخالية يُرجِعون صدى أصوات ولا يفهمون معناها.", "*القائل*": "جبران خليل جبران "},
{"*المقولة*": "لو جاءت في عصر نيوتن..", "*القائل*": "خالد الباتلي"},
{"*المقولة*": "ومعرفة النفس هي أم المعارف وبداية الطريق لمعرفة الله", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "وكم من ملايين يثورون في صمت على حظهم من الحياة .. ولا يدري امرؤ كم من ثورة - غير الثورات السياسية - تختمر في نفوس البشر على الأرض .", "*القائل*": "تشارلوت برونتي"},
{"*المقولة*": "إن البلبل لا يحوك عشاً في القفص كيلا يورث العبودية لفراخه", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "إنكم تستلذون أن تضعوا شرائع لأنفسكم، بيد أنكم تستلذون أكثر أن تكسروها وتتعدوا فرائضها", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "و إنما سر الحياة هو أن تبذل فى سبيل غاية", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "إنه لا يصلح ما نشكو من الفساد إلا تسهيل الزواج، ومن يفعل يكن عاملاً لمكرمة وفضيلة، ويكون قائما بطاعة الله وخدمة الوطن", "*القائل*": "علي الطنطاوي"},
{"*المقولة*": "أريد من الطالب أن يظهر اهتماما و رغبة في البحث عن الجواب. أنتم تريدون أجوبة جاهزة و الحياة ليست هكذا", "*القائل*": "منذر القباني"},
{"*المقولة*": "الأيام وحدها شاهدنا و فرصتنا لضرب أجمل موعد مع الحياة", "*القائل*": "واسيني الأعرج"},
{"*المقولة*": "ليس شيء أقوى من الحق، ولكن الشريعة في يد الظالم تجعل الباطل أقوى منه، وليس شيء أعنف من البغض، ولكن الجمال الذي يتولاه اصطلاح الناس يجعل الحب أقسى منه", "*القائل*": "مصطفى صادق الرافعي "},
{"*المقولة*": "! ليتني أدركها بجميع حواسي :لا توجد إجابة نموذجية", "*القائل*": "عبد الرحمن محمدين"},
{"*المقولة*": " الحياةُ هنا أقل جمالاً من الطبيعة ، والربيعُ لا يعود إلى الإنسان مرة ثانية !", "*القائل*": "جورج شحادة"},
{"*المقولة*": "فأدركت أنه نهرٌ كبقية الأنهار، وأن بقية الأشياء مثل بقية الأشياء، لا يمتاز منها إلا ما نميزه نحن بما نكسوه به من وهمِ وظنِّ واعتقادِ.", "*القائل*": "يوسف زيدان"},
{"*المقولة*": "الإنجاب, هو الطريقة التي يمارسها الناس هنا ليتفلبوا على السأم", "*القائل*": "عبدالرحمن منيف"},
{"*المقولة*": "وقد حاولتُ وباطلاً حاولت أن أتعلم محبته فلم أتعلم. لأن المحبة هي قوةٌ تبتدع قلوبنا، وقلوبنا لا تقدر أن تبتدعها", "*القائل*": "جبران خليل جبران "},
{"*المقولة*": "ياللي انت بيتك قش مفروش بريش", "*القائل*": "صلاح جاهين"},
{"*المقولة*": "لا معنى للدين أصلا! إذا هو تخلى عن تنظيم الحياة الواقعية؛ بتصوراته الخاصة، ومفاهيمه الخاصة، وشرائعه الخاصة، وتوجيهاته الخاصة.", "*القائل*": "سيد قطب"},
{"*المقولة*": "محطاتُ الحياةِ باقيَة", "*القائل*": "ساميه جلابي"},
{"*المقولة*": "الناس في الغالب يقتلون من يحبون أكثر من قتلهم من يكرهون ، لأن الذين تحبهم هم وحدهم الذين يستطيعون أن يجعلوا حياتك لا تطاق", "*القائل*": "أجاثا كريستي"},
{"*المقولة*": "لو كل واحد في البلد دي قعد يبص لصفحة المياه حتبقى حياتنا حاجة تانية خالص.. مش ح يبقى فيه فساد لا رشوة، لأن الإنسان الطاهر ما يقدرش يعمل حاجة غلط..", "*القائل*": "خالد الخميسي"},
{"*المقولة*": "أُحاوِل أن أصنعنِي كي أجِدنِي!", "*القائل*": "ساميه جلابي"},
{"*المقولة*": ".. أن تستطيع وصف الكتف", "*القائل*": "عبد الرحمن محمدين"},
{"*المقولة*": "يتناقص المرء ببساطة بمرور الوقت، يجري هذا بسرعة مع أحدهم، ومع آخر قد يستغرق طويلاً", "*القائل*": "روبورت سيثلر"},
{"*المقولة*": "تعلم أن اللوعة يليها دومًا الاعتياد , و الاعتياد يصحبه مع الوقت السكينة و الهدوء...", "*القائل*": "نور عبد المجيد"},
{"*المقولة*": "كل الناس غرباء بمجرد فقدهم للحب", "*القائل*": "علي الماجد"},
{"*المقولة*": "ما تتعشميش في حاجه قرارها في إيد حد غيرك !", "*القائل*": "محمد شويطر"},
{"*المقولة*": "أبدا ما كانت سعادة المرأة بين يدي رجل، دائما وأبدا سعادتها بين يديها، وأنت", "*القائل*": "منى الليلي( ام حمدة )"},
{"*المقولة*": "بالكادِ تلمحني الحياةُ", "*القائل*": "حسن إبراهيم الحسن"},
{"*المقولة*": "لن يكون الموت أسوء ما قد يحدث", "*القائل*": "روبرت سيثالر"},
{"*المقولة*": "الله عادل..", "*القائل*": "بثينة"},
{"*المقولة*": "يكون الإنسان كما تكون دوافع رغباته العميقة", "*القائل*": "بريهادا رانياكا أوبانيشاد"},
{"*المقولة*": "وقد أبانت لنا الليالي...أن لهذي الحياة سرا", "*القائل*": "مصطفى صادق الرافعي"},
{"*المقولة*": "حياتي كلها لم تكن إلا نسيجاً من المتناقضات الشقية والحزينة بين عقلي وقلبي", "*القائل*": "ميخائيل ليرمنتوف"},
{"*المقولة*": "لهذا وضعنا المرآه في المكاتب، ليرى الشخص نفسه وهو يتحدث على حقيقته لعله يتهذبو يحسن من اخلاقه", "*القائل*": "علي الماجد"},
{"*المقولة*": "بدا لي ، أني لي حياة لا تُزهر، ولا تُضمر، حياة من طينة مختلفة", "*القائل*": "فوزي كريم"},
{"*المقولة*": "افضل الرواة ، اقدرهم على الكذب. قدرتهم على اقناعك و جعلك تبكي على صفحات روايتهم. ان تتذوق حبر كلماتهم من كتبهم", "*القائل*": "علي الماجد"},
{"*المقولة*": "وعرفت أن الحياة تتغير بالغياب ..", "*القائل*": "إسماعيل رزق"},
{"*المقولة*": "الحياة قاسية كراميلا ..لا تقدم لما الحلول لمخاوفنا ..قد تعطى الأشارات و تضع اشخاصا في طريقنا لكن نحن من يجب ان يسعى و يواجه ..", "*القائل*": "كاردينيا"},
{"*المقولة*": "الحياة مثل البيانو لا تُعدّ مفاتيحه ولا تُحصى", "*القائل*": "أليساندرو باريكو"},
{"*المقولة*": "إن في الحياة ساعاتٌ، كأنها تتجمع فيها آلام سنين طويلة برمتها", "*القائل*": "فيودور دوستويفسكي"},
{"*المقولة*": "وهذا لا يعني أنني لا أؤمن بالأدب الحديث، لكني لا أريد تضييع الوقت الثمين بقراءة كتابٍ لم يُعمدهُ الزمن، فـ الحياة قصيرة جداً", "*القائل*": "هاروكي موراكامي"},
{"*المقولة*": "ماذا ساقول ل يدي حين تسألني عن يدك", "*القائل*": "أدهم شرقاوي"},
{"*المقولة*": "الانسان يعبر الحياة مرة واحدة لذا إذا كان هناك أى خير تستطيع فعله أو أى إحسان تستطيع تقديمه لأى مخلوق فلتفعله الان", "*القائل*": "جاكسون براون"},
{"*المقولة*": "وليس بالخبز وحده يحيا الإنسان", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "نبدأ بالحياة فقط عندما نفهمها عل أنا مأساة", "*القائل*": "محمد الضبع"},
{"*المقولة*": "يتحلى البعض بالصبر لأنهم يؤمنون بالغد ، والبعض الآخر لأنهم لا يملكون الشجاعة الكافية ليضعوا حداً لحياتهم!!", "*القائل*": "أمين معلوف"},
{"*المقولة*": "سألها جوليان عمّا وجدته في الرياضيات، فقالت أنها وجدت الرياضيات مريحة. فقال:", "*القائل*": "خالد حسيني"},
{"*المقولة*": "الأيام تداهمني، الحياة تركض.. لاتتوقف.. أركض معها، لنتسابق، فأكبر كلما ركضت", "*القائل*": "زينب بهمن"},
{"*المقولة*": "إننى أشعر بالغضب والاشمئزاز منه ومن الحياة ومن المجتمع العفن الذى لا يحافظ على كرامة المرأة وعزة نفسها", "*القائل*": "هالة الملوانى"},
{"*المقولة*": "حتى الأحلام يجب عليها أن تقاوم للبقاء على قيد الحياة.", "*القائل*": "فيودور دوستويفسكي"},
{"*المقولة*": "إنما العابد من خاض الحياة...موضحا فيه سبيلا للنجاة", "*القائل*": "محمد إقبال"},
{"*المقولة*": "لا يُقدم على الانتحار سوى إنسان جبان فشل في مواجهة الحياة، وإنسان شجاع تمكن من مواجهة الموت.", "*القائل*": "سعود السنعوسي"},
{"*المقولة*": "رأيت الكفاح يعد الحياة... رأيت الكفاح يمد الحياة", "*القائل*": "محمد إقبال"},
{"*المقولة*": "متاع الحيا، تعلم، جهاد... وصبر على محنة وجهاد", "*القائل*": "محمد إقبال"},
{"*المقولة*": "دع الحياة تدخل عليك البهجة بظلا من خشيتك إياها على الدوام.", "*القائل*": "غيوم ميسو"},
{"*المقولة*": "عسير على الناس فهم الممات... وفهم الحياة لهم أعسر", "*القائل*": "محمد إقبال"},
{"*المقولة*": "كل ما فى الامر انى اترك نفسى للحياة", "*القائل*": "باسم شرف"},
{"*المقولة*": "نقلا عن أرسطوا:", "*القائل*": "محمد  جمال"},
{"*المقولة*": "نفوس ألفت أن تعيش في منطقة ضيقة من مناطق الحياة والفكير، لا تستطيع أن تحيا في سواها أو تعدوها.", "*القائل*": "أبو القاسم الشابي"},
{"*المقولة*": "فـ الحياةُ ملأى بالأشخاص المجهولين", "*القائل*": "جوزيه ساراماغو"},
{"*المقولة*": "إن الخطر، هو الحياة", "*القائل*": "يوكيو ميشيما"},
{"*المقولة*": "الخبرات التي تهزنا في الحياة فرحا أوخوفا، هي أكثر الذكريات التي لا تمحى من ذاكرتنا الانفعالية.", "*القائل*": "عمرو شريف"},
{"*المقولة*": "كان يتمنى لو أنه تعلم الختانة ليجز أعضاء الذكور ويطمرها تحت التراب،، فهو يرى أن مثل هذا الفعل سيخفف ويلات الكثيرين، وسيجعل الحياة أكثر ألفة", "*القائل*": "عبده خال"},
{"*المقولة*": "- ما هي الحياةُ في نظركَ؟", "*القائل*": "نجيب محفوظ"},
{"*المقولة*": "أمَّا الْجَمالُ الّذي يُرْضِي فَهُو الّذِي يَشِفُّ عَنْ صُورَةِ رُوحِكَ بِغيْرمَا يُخَيِّلُهَا لكَ مَاءُ الحَياةِ العَكِرُ.", "*القائل*": "مصطفى صادق الرافعي"},
{"*المقولة*": "الحياة هي أوركسترا في عزف متواصل، عزف متناسق أو نشاز، هي تايتنك تغرق باستمرار و تعود علي الدوام إلي السطح", "*القائل*": "جوزيه ساراماجو"},
{"*المقولة*": "أيها العابر، لكل عبور عودة، إلا عبور نفسك.", "*القائل*": "ياسر حارب"},
{"*المقولة*": "الواحد لا يقدر أن يُخبر ما فيه، يحاول مقدار ما يستطيع، لكنه لا يقدر. الآن عندما أحاول أن أجد كلمة تشرح ما أصابني لا أجد إلا هذه الكلمة: <<اختنقت>>ـ", "*القائل*": "ربيع جابر"},
{"*المقولة*": "يكرهون العزلة لأن فيها صوت بشاعة نفوسهم يكاد يصم الآذان, فيهربون من مواجهة أنفسهم بالإنغماس في تفاهة الحياة التي يظنون أنفسهم هم أسيادها", "*القائل*": "أمل صغير"},
{"*المقولة*": "ما أجمل الحياة حين تخرج عن سكتها الرمادية المعهودة.", "*القائل*": "غادة السمان"},
{"*المقولة*": "حين تكون بريئاً ،", "*القائل*": "أنسى الحاج"},
{"*المقولة*": "لا يمكن تجنب السفر و الانتقال إلى بيت جديد .فهذا جزء من مسيرة الحياة مثله مثل ذوبان الثلوج التي تغذى الانهار في الربيع", "*القائل*": "جي سي مايكلز"},
{"*المقولة*": "الحياة ليست منافسة أو صراعا كما قرأنا في كتب الإدارة والقيادة، بل وقت لا نملك تحديده، لكننا نملك الاستمتاع به.", "*القائل*": "ياسر حارب"},
{"*المقولة*": "فنون القتال فلسفة تستخدم فيها كل طاقاتك وإمكانياتك لتتعرف على ذاتك وتتمكن من السيطرة عليها والتعبير عنها والتعامل بها مع مصاعب الحياة.", "*القائل*": "إبراهيم عباس"},
{"*المقولة*": "الحياة ليست إلا سيمفونية سلسة عذبة، منا من ينسجم مع ألحانها، ومنا من ينشز فتنبذه وينبذها!", "*القائل*": "إبراهيم عباس"},
{"*المقولة*": "البسطاء يتعاطون مع الحياة كما هي, دون أن يضيفوا عليها تعقيدات البشر وتدخلاتهم التي تفسد حلاوتها", "*القائل*": "ياسر حارب"},
{"*المقولة*": "الحياة التي لا دور لنا فيها، لا مكان لنا فيها.", "*القائل*": "ياسر حارب"},
{"*المقولة*": "حاول أن تستبعد إمكانية الألم المتضمن في نظام الطبيعة و وجود الإرادات الحرة، و ستجد أنك تستبعد الحياة نفسها", "*القائل*": "سي. إس. لويس"},
{"*المقولة*": "ماذا تريد الحياة من رجل يعشق الحياة ويحول وجهها المظلم إلى نور بهي يصل إلى أقصى جنبات الروح؟", "*القائل*": "مقبول موسى العلوي"},
{"*المقولة*": "لا يوج انتحار أبشع من الحياة بدون هدف وبدون تحد وإنجاز وبدون صياغة للتاريخ!", "*القائل*": "إبراهيم عباس"},
{"*المقولة*": "سيدي الجديد عاشقا للدعه، متبتلا في محراب الحياة، يعيش يومه وكفى.", "*القائل*": "مقبول موسى العلوي"},
{"*المقولة*": "الحياة مستمرة في رتابتها العادية، تحمل في باطنها معنى حركتها فتصيب مثلي بالبرود والإحباط،...", "*القائل*": "نورالدين العلوي"},
{"*المقولة*": "أعتقد أن حياة البشر وإن امتدت طويلا لا معنى لها إذا لم يخالجنا الشعور بأننا بالفعل نحيا", "*القائل*": "هاروكي موراكامي"},
{"*المقولة*": "الحياة المليئة بالأخطاء أكثر نفعاً وجدارة بالاحترام من حياة فارغة من أي عمل.", "*القائل*": "جورج برنارد شو"},
{"*المقولة*": "الحلم مَبْتُورُ والحُر مَأْسور والحق مَغْمُور", "*القائل*": "رامي عمار"},
{"*المقولة*": "الذين يحاولون أن يكونوا كل شيء لكل الناس!!", "*القائل*": "عامر الكبيسي"},
{"*المقولة*": "الناس لا يوجه حياتهم ولا يغيرها أن (يعلموا) ولكن يوجه حياتهم ويغيرها أن (يعتقدوا)", "*القائل*": "سيد قطب"},
{"*المقولة*": "الحياة كموج البحر لا يتوقف عن أرجحة مركبك، إن تبحر وتستمر أو تتوقف فى مكانك ستستمر هى فى مواصلة الأرجحة.", "*القائل*": "ياسر أحمد"},
{"*المقولة*": "هل تقبل أن تولد لو عرفت مصيرك مُقَدماً؟؟", "*القائل*": "توفيق الحكيم"},
{"*المقولة*": "هكذا خلقنا الله، لا أحد مذنب في نظر نفسه.", "*القائل*": "محمد المنسي قنديل"},
{"*المقولة*": "كلما ازداد أَحباؤك, كلما ازداد ضَعفك", "*القائل*": "رامي عمار"},
{"*المقولة*": "في احتقاري شأنَ الحياة دليل", "*القائل*": "أحمد الصافي النجفي"},
{"*المقولة*": "أن كل شئ بالحياة له وجهان من الحقيقة، وجه مضئ ووجه مظلم، فلماذا أرتدي الوجه المظلم، بينما بمقدوري ارتداء الوجه المضئ؟!", "*القائل*": "سمير محمد"},
{"*المقولة*": "القرآن علمني ما لم يعلمني كتاب آخر حينماقرأته كتاب للحياة", "*القائل*": "صديق الحكيم"},
{"*المقولة*": "حين ينهار عليك عالم من الخيبات والإزعاجات، إذا أنت لم تستسلم لليأس، تتحول إلى الفلسفة أو إلى الدعابة.", "*القائل*": "تشارلي تشابلن"},
{"*المقولة*": "وعلى الرغم من السكون الشامل أحس بأن كل شئ حوله ينبض الحياة", "*القائل*": "عبد الحميد جودة السحار"},
{"*المقولة*": "من سنة الحياة أن تعيش أحلام بعض الناس على أحلام بعض، ولو تحققت أحلامهم جميعا لما عاشوا.", "*القائل*": "مصطفى السباعي"},
{"*المقولة*": "الحياة لعبة قديمة لم يعرف قوانينها من جلس على كرسي الحكم، فُتن بلعبة قذرة وكان عليه أن يكون أكثر قذارة منها هكذا هو الحكم: نسيان وقذارة.", "*القائل*": "عبده خال"},
{"*المقولة*": "ثمّ من يحاصر الحياة وأسوأ منه من يحاصر الأحلام !!", "*القائل*": "سلمان العودة"},
{"*المقولة*": "الحياة", "*القائل*": "ضحى الرفاعي"},
{"*المقولة*": "الحياة", "*القائل*": "ضحى الرفاعي"},
{"*المقولة*": "الحياة", "*القائل*": "ضحى الرفاعي"},
{"*المقولة*": "الحياة", "*القائل*": "ضحى الرفاعي"},
{"*المقولة*": "إذا ضغطت فوق جرح المَكْدوم فسوف تجعله يصرخ سائلًا إياك الخلاص من الالم حتى وإن طعنت صدره بخنجرك", "*القائل*": "رامي عمار"},
{"*المقولة*": "إن الحياة قاسية .. قاسية", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "والسلم لم يكن طويلا كما تصور لكن هذه الدرجات الثلاث الأخيرة هى التى تحطمها دائما و تذوب ركبتيه وتهدم إصرارهه", "*القائل*": "غسان كنفاني"},
{"*المقولة*": "أن لكل امرىء في الحياة يومين: يوم بؤس ويوم نعيم.", "*القائل*": "مصطفى لطفي المنفلوطي"},
{"*المقولة*": "الحب يخرج من نفسك شخصا غيرك، والبغض يخرج من هذا الشخص غيره، فتحب بنفسين، وتبغض بثلاث", "*القائل*": "مصطفى صادق الرافعي"},
{"*المقولة*": "الاقتراب من الموت يساعدنا دوماً على أن نعيش حياتنا بشكل أفضل.", "*القائل*": "Paulo Coelho"},
{"*المقولة*": "التى لا تدرك أن حياتها كفاح و أن مشوارها معركة لم تقرأ جيداقصتها من أولها", "*القائل*": "أنيس منصور"},
{"*المقولة*": "قيمة الهدف الذي ستحققه ، بقيمة الآلم الذي ستتحمله..فاصْبِر", "*القائل*": "هشام ريوشامي"},
{"*المقولة*": "هأنذا أقف وحدي الآن في الحياة وكل شيء يمضي من حولي. فلا تلميذ أنا أصبحت، ولا موظف أنا أكون، ولا صحفيا أنا استطعت.", "*القائل*": "محمود السعدني"},
{"*المقولة*": "إن التحوّل أصلاً هو السلوك الجاد الحقيقي في الحياة.", "*القائل*": "محمد حسن علوان"},
{"*المقولة*": "فانظر أولاً: أجدير أنت بأن تتزكّى؟ وأن تكون للعطاء أداة؟", "*القائل*": "جبران خليل جبران"},
{"*المقولة*": "أن لم تعجبك الخيارات التي أمامك.. فابحث عن تلك التي تركتها خلفك في زحمة الحياة.", "*القائل*": "حمد الحمادي"},
{"*المقولة*": "لستَ بحاجة لأي شخص كي تعرف أنك تستحق الحياة، لكنك بحاجة لشخص واحد فقط كي تعرف أن الحياة لا تستحق أن تُعاش.", "*القائل*": "إيمان ملال"},
{"*المقولة*": "قصيدة السبب", "*القائل*": "نجيب الكيلاني"},
{"*المقولة*": "شجاع لا يتراجع ولا يرتاع -يعني: علي عزت-، ماضٍ لما يريد إلى النهاية، محارب صبور، يصدق عليه قول المعتمد بن عباد:", "*القائل*": "محمد حامد الأحمري"},
{"*المقولة*": "تتكرر السقطات في جميع تجارب الحياة، ولم يخلق بعد من لم يمر بتجارب فاشلة، والتجارب الفاشلة هي وقود للتجارب الناجحة.", "*القائل*": "خالد الراجحي"},
{"*المقولة*": "في عالمي يوجد كل شيء ماعدا أنتم", "*القائل*": "هشام ريوشامي"},
{"*المقولة*": "إن حياة بلا سبب هي حياة بلا نتيجة", "*القائل*": "باولو كويلو"},
{"*المقولة*": "سوف أسخر دوما من الحياة لطالما أنها لا تساوى عندي شيئا ! ‎:(‎", "*القائل*": "احمد يوسف"},
{"*المقولة*": "علمتني الحياة أن أصفي نيتي حتى عندما أصفي حساباتي.", "*القائل*": "حمد الحمادي"},
{"*المقولة*": "الفن هو الحياة، والحياة هي الحياة، لكن فن الحياة أن تحيا حياتك بفن.", "*القائل*": "بيتر ألتنبرغ"},
{"*المقولة*": "كنت أطوف شرقاً و غرباً , بحثاً عن الله في كل مكان أبحث عن حياة جديرة بالحياة , و أبحث عن معلومات جديده جديرة بالمعرفة", "*القائل*": "اليف شافاق"},
{"*المقولة*": "إن كل خطوة تخطوها في الطبيعة حولك تجد فيها أثر الرحمة و العناية و الرعاية.", "*القائل*": "مصطفى محمود"},
{"*المقولة*": "عندما تتغير أخلاق الإنسان حينذ يسلم بأن الرذائل والانحلالات قيم عادية !!", "*القائل*": "احمد يوسف"},
{"*المقولة*": "إن المعرفة التي لا تبني حياة أو تحافظ عليها لا قيمة لها.", "*القائل*": "محمد العدوي"},
{"*المقولة*": "سنحيا على الأمل وربما الأمل لا يأتي ،، سأعيش حياتي بعدما ضاع كثيرا من وقتي !", "*القائل*": "احمد يوسف"},
{"*المقولة*": "ستجد نفسك شخصا مثاليا عندما تسمع اكثر من أن تتكلم وتقرأ أكثر من ان تشاهد", "*القائل*": "احمد يوسف"},
{"*المقولة*": "واغلب المشاكل التى عهدتها فى حياة الناس كان سببها المادية المفرطة والانانية البغيضة !", "*القائل*": "احمد يوسف"},
{"*المقولة*": "وفجأة وجدت نفسي بين أناس كنت لا ألتفت اليهم ليس تكبرا ولا أنفه ولا عزه نفس ، وأنما من شدة تفاهتم وضحالة عقلهم وسوء فهمهم ؛ كيف حدث لى هذا لا أدري !", "*القائل*": "احمد يوسف"},
{"*المقولة*": "الدار تعجّ بالناس , لكن الحياة في مكان آخر .", "*القائل*": "هيام يارد"},
{"*المقولة*": " كل واحد فينا بيكمل حكاية فى حياة ناس بيكملو حياتك", "*القائل*": "عمرو وائل"},
{"*المقولة*": "ويجب ألا نكن متفائلون دوما حتي لا تصدمنا وقائع الحياة !", "*القائل*": "احمد يوسف"},
{"*المقولة*": " حتى القبور ليها عُمر ،لما ننساها", "*القائل*": "عمرو وائل يوميات كائن أرضى"},
{"*المقولة*": "الحياة ماهي إلا مجرد كابوس وعلينا ان نتحمل بشاعته", "*القائل*": "احمد يوسف"},
{"*المقولة*": "لكل واحد منا حياة يحياها وحياة يتمناها وحياة يتمنى لو لم يكن فيها ! .", "*القائل*": "احمد يوسف"},
{"*المقولة*": "يصحو بين يديكِ فجرًا", "*القائل*": "رانة نزال"},
{"*المقولة*": "ففي البدء كانت الغاية، وفي المنتصف كانت الرحلة، وبين الغاية والرحلة تستطيع أن تدرك أن في أحيان عديدة.... تكون الرحلة هي في حد ذاتها الهدف!", "*القائل*": "ياسمين يوسف"},
{"*المقولة*": "أحاول دائماً أن أركز عَلى إحسان اليوم", "*القائل*": "احمد الشقيري"},
{"*المقولة*": "مصباح واحد لايكفى لإضاءة مدينة مظلمة، لكنه يكفى لأن يدلك على الطريق الصحيح", "*القائل*": "محمد الشواف"},
{"*المقولة*": "الوقت يجرى ونحن لا ندرى وإن كنا ندرى فالوقت لا يدرى", "*القائل*": "محمد الشواف"},
{"*المقولة*": "الزائل لا يدوم، و الدائم لا يزول،فما هو الدائم في كون كله للزوال؟", "*القائل*": "ميخائيل نعيمة"},
{"*المقولة*": "لا ترتكب خطأ إن كنت لا تقوى على الإنتظار ,,,", "*القائل*": "يامي أحمد"},
{"*المقولة*": "إن الانسان الذي لا يعرف أن يصغي لا يمكنه سماع النصائح التي تغدها الحياة في كل لحظة", "*القائل*": "باولو كويلو"},
{"*المقولة*": "الكون مسخر للإنسان بشرط أن يعرف سننه.", "*القائل*": "جودت سعيد"},
{"*المقولة*": "المهم في الحياة هي روؤس الأقلام , أما الباقي فهي تفاصيل يمكن أن نضيفها بطريقتنا.", "*القائل*": "فاتحة مرشيد"},
{"*المقولة*": "في هذا العصر الخاص بنا من الصعب الجزم بالقول بأن كونك تحيا أفضل من كونك لم تولد من الأصل.", "*القائل*": "أوي كنزابورو"},
{"*المقولة*": "واصبحت الان", "*القائل*": "منار احمد هانى"},
{"*المقولة*": "كل مؤلف تقرأ له، يترك في تفكيرك مسارب وأخاديد، فلا تقرأ إلا لمن تعرفه بعمق التفكير، وصدق التعبير، وحرارة القلم، واستقامة الضمير", "*القائل*": "مصطفى السباعي"},
{"*المقولة*": "وما دمت قد دخلت", "*القائل*": "محمد صلاح العزب"},
{"*المقولة*": "علمتني الحياة أن أصفي نيتي حتى عندما أصفي حساباتي", "*القائل*": "حمد الحمادي"},
{"*المقولة*": "المترو رحلة إما أن تعيشها أو أن تعيشك", "*القائل*": "ياسمين يوسف"},
{"*المقولة*": "هاأنتم أولاء ترون أننا لسنا وحدنا الأشقياء التعساء, فهذا المسرح العالمي الرحيب يعرض علينا مناظر أشد حزنًا و إيلامًا من المنظر الذى نمثل فيه.", "*القائل*": "وليم شكسبير"},
{"*المقولة*": "لو لم تختر ما الذي تريده من الحياة؛ فإن الحياة نفسها هي التي ستختار لك.", "*القائل*": "ريك برينكمان & ريك كيرشنير"},
{"*المقولة*": "الحياة مليئة بالألم، ومن لم يتألم لم يختبر روحه،", "*القائل*": "محمد صلاح العزب"},
{"*المقولة*": "كل حسب إدراكه للمدة المتبقية للحاق بغايته", "*القائل*": "ياسمين يوسف"},
{"*المقولة*": "أحداث الحياة مهما طالت قد يحتويها ورق أو يدركها زمن يوم واحد.. بل وقد يدونها الزمن في أقل من ذلك أو لا يدونها على الإطلاق لأنها بلا فائدة.", "*القائل*": "محمد موسى"},
{"*المقولة*": "الطيور لاتفكر كثيرا كيف تبيض", "*القائل*": "هاني أديب"},
{"*المقولة*": "لكن الرحلات ليست مجرد ثمن تذكرة", "*القائل*": "ياسمين يوسف"},
{"*المقولة*": "! لا أظنّ أن إنسانًا يستطيع أن يدّعي أنه عاش الحياة ما لم يجرب فَقْد الحياة, ثم استعادة الحياة", "*القائل*": "إبراهيم الكوني"},
{"*المقولة*": "لكل حاجة..", "*القائل*": "خالد كساب"},
{"*المقولة*": "لا يعنيني أن كان للحياة معنى أو لم يكن لها معنى.", "*القائل*": "الطيب صالح"},
{"*المقولة*": "وفضلت استنى استنى", "*القائل*": "علي سلامة"},
{"*المقولة*": "الجهل لا تحيا عليه جماعة ... كيف الحياة على يدي عزريلا", "*القائل*": "أحمد شوقي"},
{"*المقولة*": "وقف الساحر وسط الساحة واخرج من جيبه ثلاث", "*القائل*": "باولو كويلو"},
{"*المقولة*": "بين الطموح والطمع خيط واه لا يكاد يبين", "*القائل*": "مريد البرغوثى"},
{"*المقولة*": "مقعد خشبي انحنى فوق ظهر مثقل بالعمر", "*القائل*": "هديل الحضيف"},
{"*المقولة*": "بناء عادات جديدة ليس أمراً مستحيلاً ،", "*القائل*": "مأمون مطر"},
{"*المقولة*": "أما أنا فسأعمك أن للبشر ألواناَ", "*القائل*": "بتول الخضيري"}
]
